@extends('layouts.app')


@section('content')

<div class="oem-page-wrapper">

          <div class="oem-header-wrapper">

          <img style="width:100%;height:auto;" src="https://dummyimage.com/1920x664/" />

          </div>

          <div class="oem-text-wrapper d-flex align-items-center" >

              <p>
                เราให้บริการผลิตชิ้นงานโลหะแบบครบวงจร เริ่มตั้งแต่บริการออกแบบ
                เขียนและแก้ไขแบบ สร้างแม่พิมพ์ ขึ้นรูปและตกแต่งผิวงานไปจนถึงการบรรจุสินค้า
                เราสามารถผลิตสินค้าเองได้ครบทุกขั้นตอนด้วยเครื่องจักรที่ทันสมัย เช่น การขึ้นรูปด้วยเครื่องปั๊ม
                กลึงด้วยเครื่อง CNC ฉีดซิงค์ด้วยเครื่อง Die-casting ขัดผิวโลหะให้เงางาม
                รวมไปถึงการชุบโลหะให้ได้สีสันต่างๆ เช่น สีนิกเกิ้ล ทองเหลืองรมดำ ทองแดงรมดำ และสีทองเป็นต้น
                ความพร้อมและกำลังในการผลิตดังกล่าวทำให้มั่นใจได้ว่าเราสามารถควบคุมคุณภาพสินค้าได้ในทุกกระบวนการ
                เราจึงได้รับความไว้วางใจให้ผลิตสินค้าให้กับแบรนด์ชั้นนำทั้งไทยและต่างประเทศมากว่าทศวรรษ
              </p>


          </div>


</div>





@endsection
