<?php

return [

    'companyheader' => 'ประวัติบริษัท',
    'companysubheader' => 'เราเป็นผู้เชี่ยวชาญด้านฮาร์ดแวร์',
    'companydetails1' => 'บริษัท วินเทค แมนูแฟคเจอริ่ง จำกัด เป็นหนึ่งในผู้นำด้านการผลิตสินค้าประเภทอุปกรณ์ประตูและหน้าต่างของประเทศไทย เราผลิตสินค้าภายใต้เครื่องหมายการค้า VECO รวมทั้งรับสั่งผลิตให้แก่ผลิตภัณฑ์ที่มีชื่อเสียงมากมายทั้งของไทยและต่างประเทศ ด้วยประสบการณ์กว่า 10 ปี และคุณภาพในการผลิตสินค้าอันเป็นที่ยอมรับ รวมทั้งระบบการจัดการที่มีมาตรฐาน ซึ่งได้รับการรองรับโดย ISO9001:2015 ทั้งยังคัดสรรแต่วัตถุดิบคุณภาพดี ผ่านกระบวนการผลิตที่ทันสมัย โดยพนักงานที่มีความเชี่ยวชาญ พร้อมทั้งหน่วยงานออกแบบ และพัฒนาผลิตภัณฑ์อย่างต่อเนื่อง เพื่อความสวยงามและคงทนในการใช้งาน',
    'companyquote' => 'เราใส่ใจทุกรายละเอียด',
    'companydetails2' => 'ในปี 2561 เราได้ร่วมทุนกับบริษัทมิวา ล็อก ซึ่งเป็นบริษัทล็อกอันดับ 1 ในประเทศญี่ปุ่น
    เพื่อพัฒนาศักยภาพในการผลิตและยกระดับมาตรฐานของผลิตภัณฑ์ วิศวกรของมิวา ล็อกใช้เวลากว่า 2 ปี
    ในการศึกษาการใช้งานและความต้องการของลูกค้าในทุกๆรายละเอียด และคิดค้นผลิตภัณฑ์ล็อกแบบใหม่ที่มี Human Touch Technology ขึ้น
    ซึ่งจะทำให้การใช้งานล็อกของคุณง่ายและนุ่มนวลแบบที่ไม่เคยรู้สึกมาก่อน เชิญมาสัมผัสความใส่ใจของเราได้ด้วยตัวคุณเอง',
    'certificatesheader' => 'ใบรับรองคุณภาพ',
    'certificatessubheader' => 'ทำไมต้อง วินเทค ?',
    'certificatesdetails' => 'เราเป็นผู้เชี่ยวชาญเกี่ยวกับโลหะอย่างแท้จริง ด้วยบุคลากรที่มีประสบการณ์มากกว่า 10 ปี เราให้คำแนะนำ ออกแบบ และทำงานร่วมกับลูกค้าในการผลิตสินค้าเพื่อตอบสนองความต้องการที่หลากหลาย โรงงานของเราได้รับการรับรองมาตรฐานจากสถาบันชั้นนำ เช่น มาตรฐาน ISO9001:2008 และมาตรฐานผลิตภัณฑ์อุตสาหกรรม(มอก.) ลูกค้าจึงมั่นใจได้ว่าเราใส่ใจในการผลิตและผลิตภัณฑ์ของเราเป็นสินค้าที่มีคุณภาพทุกชิ้น',
    'projectheader' => 'ผลงานที่ผ่านมา',


];
